;TORSO
[eight_Torso_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 身体"

[eight_Torso_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 身体"

[eight_Torso_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 身体"

[eight_Torso_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 身体"

[eight_Torso_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 身体"

[eight_Torso_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 身体"

[eight_Torso_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 身体"

;TORSO WOTC
[eight_Torso_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 身体"

[eight_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 身体"

[eight_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 身体"

[eight_Torso_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 身体"

[eight_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 身体"

[eight_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 身体"

[eight_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 身体"

[eight_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 身体"

[eight_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 身体"

;ARMS
[eight_Arms_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 手臂"

[eight_Arms_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 手臂"

[eight_Arms_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 手臂"

[eight_Arms_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 手臂"

[eight_Arms_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 手臂"

[eight_Arms_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 手臂"

[eight_Arms_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 手臂"

;ARMS WOTC
[eight_Arms_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 手臂"

[eight_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 手臂"

[eight_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 手臂"

[eight_Arms_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 手臂"

[eight_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 手臂"

[eight_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 手臂"

[eight_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 手臂"

[eight_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 手臂"

[eight_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 手臂"

;LEGS
[eight_Legs_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 大腿"

[eight_Legs_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 大腿"

[eight_Legs_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 大腿"

[eight_Legs_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 大腿"

[eight_Legs_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 大腿"

[eight_Legs_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 大腿"

[eight_Legs_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 大腿"

;LEGS WOTC
[eight_Legs_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 大腿"

[eight_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 大腿"

[eight_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 大腿"

[eight_Legs_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 大腿"

[eight_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 大腿"

[eight_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 大腿"

[eight_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 大腿"

[eight_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 大腿"

[eight_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 大腿"

[eight_Helmets_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 头盔"

[eight_Helmets_Clean_M X2BodyPartTemplate]
DisplayName="堡垒之夜黑球8 干净头盔"




